act
ansifilter
awscli
bash-completion
cloc
cmake
cmocka
coreutils
curl
cython
diff-so-fancy
ffmpeg
gh
git
gnu-sed
gnupg
gobject-introspection
graphviz
gron
helix
hyperfine
jpeg
macos-term-size
make
mas
mkcert
node
nss
nvm
pgxnclient
pinentry-mac
pipenv
pnpm
postgresql
pre-commit
pstree
pyenv
rsteube/tap/carapace
scc
shellcheck
svtplay-dl
temporal
tesseract-lang
tfenv
the_silver_searcher
tree
watchman
wget
yarn
