DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
hdg.live-html-previewer
hnw.vscode-auto-open-markdown-preview
howardzuo.vscode-git-blamer
kumar-harsh.graphql-for-vscode
mikestead.dotenv
mrmlnc.vscode-puglint
ms-vsliveshare.vsliveshare
NuclleaR.vscode-extension-auto-import
octref.vetur
Orta.vscode-jest
qub.qub-xml-vscode
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
timonwong.shellcheck
wix.vscode-import-cost
