ban.spellright
dbaeumer.vscode-eslint
divlo.vscode-styled-jsx-languageserver
eamodio.gitlens
esbenp.prettier-vscode
foxundermoon.next-js
github.vscode-github-actions
github.vscode-pull-request-github
mads-hartmann.bash-ide-vscode
mikestead.dotenv
moppitz.vscode-extension-auto-import
ms-vscode.vscode-js-profile-flame
ms-vsliveshare.vsliveshare
qub.qub-xml-vscode
redhat.vscode-yaml
stkb.rewrap
streetsidesoftware.code-spell-checker
styled-components.vscode-styled-components
timonwong.shellcheck
unifiedjs.vscode-mdx
vitest.explorer
waderyan.gitblame
yoavbls.pretty-ts-errors
yzhang.markdown-all-in-one
zhouronghui.propertylist
